tap "ethereum/ethereum"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "arp-scan"
brew "circleci"
brew "cmake"
brew "ethereum"
brew "gnupg"
brew "go"
brew "goenv"
brew "jq"
brew "leveldb"
brew "mysql"
brew "nodebrew"
brew "postgresql", restart_service: true
brew "pyenv"
brew "rcm"
brew "sha3sum"
brew "telnet"
brew "tree"
brew "wget"
brew "yarn"
brew "ethereum/ethereum/solidity"
brew "heroku/brew/heroku"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
